// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Folder";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Bookmarks";

// genre names
"Social Networking" = "Social";
"Reference" = "Reference";
"News" = "News";
"Games" = "Games";
"Productivity" = "Productivity";
"Entertainment" = "Entertainment";
"Lifestyle" = "Lifestyle";
"Navigation" = "Navigation";
"Music" = "Music";
"Utilities" = "Utilities";
"Travel" = "Travel";
"Sports" = "Sports";
"Healthcare & Fitness" = "Health";
"Photography" = "Photography";
"Finance" = "Finance";
"Business" = "Business";
"Education" = "Education";
"Weather" = "Weather";
"Books" = "Books";
"Medical" = "Medical";
"Stores" = "Stores";

// game subgenre names
"Action Games" = "Action";
"Adventure Games" = "Adventure";
"Arcade Games" = "Arcade";
"Board Games" = "Board Games";
"Card Games" = "Card Games";
"Casino Games" = "Casino";
"Dice Games" = "Dice Games";
"Educational Games" = "Educational";
"Family Games" = "Kids Games";
"Kids Games" = "Kids Games";
"Music Games" = "Music Games";
"Puzzle Games" = "Puzzle";
"Racing Games" = "Racing";
"Role Playing Games" = "Role Playing";
"Simulation Games" = "Simulation";
"Sports Games" = "Sports";
"Strategy Games" = "Strategy";
"Trivia Games" = "Trivia Games";
"Word Games" = "Word Games";



